"_EditPattern" = "“%2$@”中的“%1$@”" ;
"_EditMultiple" = "编辑 LinkBack 项目" ;
"_EditNone" = "编辑 LinkBack 项目" ;
"_Edit" = "编辑" ;
"_Refresh" = "刷新" ;

/* Strings used for the LinkBack App Not Found panel */
"_AppNotFoundTitle" = "找不到创建此文档的应用程序“%@”。" ;

"_AppNotFoundMessageWithURL" = "请确定此应用程序已安装在“应用程序”文件夹中以便使用。若您没有此软件，您可以选择“获得应用程序”来下载它。" ;

"_AppNotFoundMessageNoURL" = "请确定此应用程序已安装在“应用程序”文件夹中以便使用。" ;

"_OK" = "好" ;

"_GetApplication" = "获得应用程序" ;
